[
    {
        "id": 1,
        "title": "Lo que se trago la tierra",
        "type": "Cuento de terror",
        "audio": "https://arbolabc.nyc3.cdn.digitaloceanspaces.com/Cuentos_Infantiles/cuentos_de_terror/audios/Se_trago_la_tierra_F.mp3",
        "text": "Don Melquíades era un anciano tacaño y de corazón endurecido. Aunque tenía tres hijas que se desvivían por él y lo colmaban de atenciones, su única felicidad provenía de contar las diez monedas de oro que había ahorrado. Así que, cuando sintió que se acercaba el fin de sus días, se sentó en su silla mecedora y llamó a sus hijas para hacerles prometer que lo enterrarían con sus preciadas monedas. \nA los pocos días, el anciano falleció y las hijas cumplieron su última voluntad. Sin embargo, al cabo de unos meses, las hijas descubrieron que el padre tenía muchas deudas que no podían saldar con lo poco que ganaban trabajando. \n—¿Qué haremos? —dijo Esmeralda, la hija mayor, a sus hermanas—. Nuestro padre yace con oro y nosotros con sus deudas. Esta noche iré al cementerio y desenterraré las monedas. Pagaremos las deudas y viviremos tranquilas.\n La joven se dirigió al cementerio con pala en mano y regresó a casa con las monedas. Las hermanas cenaron muy felices y se acostaron a dormir. \nPero al llegar la media noche, escucharon un golpe en la puerta y una voz del más allá decir: \n—Esmeralda, Esmeralda, a tu promesa le has dado la espalda. \n Esmeralda miró por la ventana y vio a su padre, don Melquíades, a quien le faltaba una oreja y tres dedos de la mano. Presa del miedo, la joven entreabrió la puerta y tiró las monedas. \nPasaron unos pocos meses y las deudas continuaron apilándose, las hermanas estaban desesperadas.\n —Llevo lavando ropa y limpiando casas ajenas sin disfrutar un centavo de mi trabajo, mientras que nuestro padre descansa con un tesoro en su ataúd. Esta noche iré al cementerio y desenterraré las monedas —dijo Gema, la hermana del medio. \nLa joven se dirigió al cementerio con pala en mano y regresó a casa con las monedas. Las hermanas cenaron felices y se acostaron a dormir. \nPero al llegar la media noche, escucharon un golpe en la puerta y una voz espectral decir: \n —Gema, Gema, te quedas con lo que no es tuyo, ¿no le ves ningún problema?\nGema miró por la ventana y vio a su padre, don Melquíades, a quien le faltaban las dos orejas, cuatro dedos de la mano derecha y el pie izquierdo. Horrorizada y aturdida, la joven entreabrió la puerta y tiró las monedas. \nPor muchos años, las pobres hermanas vivieron sumidas en deudas, trabajando de sol a sol para saldarlas.\n —Hermanas, es hora de cambiar nuestro destino. No podemos vivir para cubrir las deudas de nuestro padre. Tengo un plan y necesito que me ayuden —dijo Rubí, la hermana menor. \nLa joven se dirigió al cementerio con pala en mano, regresó a casa con las monedas y las escondió en un cajón de la cocina. Nuevamente, las hermanas cenaron felices y se acostaron a dormir. \nPero al llegar la media noche, escucharon un golpe en la puerta y una fantasmagórica voz decir: \n—Rubí, Rubí, entrégame lo que es mío o nunca me iré de aquí. \nPoniendo en marcha su plan, Rubí se acercó a la ventana y vio a su padre, don Melquíades, de quien ya solo quedaba el esqueleto. La joven abrió la puerta e invitó a su padre a pasar, las otras dos hermanas temblaban de miedo. \n—Papá, siéntate en tu silla mecedora y déjanos conocer el motivo de tu visita —dijo Rubí con un tono casual. \n—Estoy aquí por que me faltan mis monedas de oro —rugió don Melquíades con una voz aterradora. \n—Pero papá, también te faltan los ojos, la nariz, la boca y las orejas. ¿Qué crees que pasó con ellos? —dijo Rubí. \n—¡Se los tragó la tierra! —respondió don Melquíades.\n—Noto que también te falta el tronco, los brazos y los pies. ¿Crees saber qué pasó con ellos? —dijo Rubí, tratando de conservar la calma.\n—¡Se los tragó la tierra! —respondió don Melquíades.\n—Y lo mismo pasó con tus monedas. ¡Se las tragó la tierra! —exclamó Rubí.\nDichas estas palabras, don Melquíades saltó de la silla y desapareció para siempre.\nY por fin… sin la carga de las deudas, las hermanas vivieron muy felices.",
        "image": "https://arbolabc.nyc3.cdn.digitaloceanspaces.com/Cuentos_Infantiles/cuentos_de_terror/images/webP/Se_trago_la_tierra.webp"
    },
    {
        "id": 2,
        "title": "El frejol filósofico",
        "type": "Cuento de fantasia",
        "audio": "",
        "text": "Había una vez un frejol que había crecido en un lugar retirado y oscuro, por lo que había comenzado a sentirse muy solo. No sabía dónde se encontraba, ni por qué estaba allí. Lo que sí sabía era que tenía un propósito en la vida, que tenía un camino que recorrer y una meta a la que llegar, pero desconocía cómo, cuándo y dónde se llevaría a cabo ese destino. De pronto, un día se dio cuenta de que estaba dentro de una pequeña bolsa y junto a él, se encontraban otros frejoles parecidos a él. Los contó: uno, dos, tres y cuatro. Con él, eran en total cinco. Y todos se encontraban silenciosos y vigilantes. \nPasaron muchas lunas, hasta que un día escuchó una conversación entre un anciano y un niño. \n El anciano le preguntó al niño: «Niño, ¿cómo te llamas y adónde vas con esa vaca?». El niño le respondió: «Mi nombre es Juanito y voy al pueblo a vender a Grimaldina, mi vaca. La debemos vender porque mi familia necesita el dinero para comprar alimentos y arreglar los agujeros del techo de la casa. La comarca está empobrecida y muchas familias no tienen dinero ni para comer. Mi familia es una de ellas». \nEl anciano le respondió a Juanito: «¿Qué te parece si me cambias a Grimaldina por esta bolsa de frejoles mágicos? Los frejoles son muy nutritivos y los niños de la región, alimentándose con ellos, crecerían sanos, fuertes y tendrían energía para estudiar y jugar. Recuerda que te he dicho que estos frejoles son mágicos», recalcó el anciano. \nJuanito, después de meditarlo, le dijo: «Acepto». Y Grimaldina y los frejoles cambiaron de dueño. \nAl final de esta conversación el frejol filósofo tenía muy claras dos cosas y se las dijo a sus vecinos: Primera, ellos eran frejoles mágicos. Segunda, tenían una misión muy importante que realizar y la llevarían a cabo, costara lo que costara. \nJuanito, muy contento, corrió a su casa apretando fuertemente la bolsita que contenía los frejoles y le contó a su mamá que había cambiado a Grimaldina por una bolsita de frejoles. \nLa mamá, muy enojada, le dijo a Juanito: «Pero, ¡cómo es posible! ¿Acaso no te has dado cuenta de que te han engañado? ¡Ahora somos más pobres, porque, encima, hemos perdido a la vaca!». \nY, sin escuchar las explicaciones de su hijo, lanzó por la ventana los frejoles al jardín. Juanito no podía creer el desastre que había provocado. Llorando se fue a dormir. \nEl frejol filósofo, ya ubicado en el jardín de la casa de Juanito, estuvo toda la noche pensando en su plan. Con voz muy resuelta les dijo a sus amigos: «Pongámonos de acuerdo en cómo realizar el trabajo. Primero debemos crecer, para esto tenemos que desarrollar las raíces». \nSin perder el tiempo se pararon muy bien sobre sus pies y los aseguraron muy fuerte a la tierra, ahora húmeda, pues había estado lloviendo. Siguieron empujando sus piernas con mucha energía y de sus pies salieron al inicio unas pequeñas raíces que comenzaron a desarrollar y engrosar rápidamente, anclando muy bien los frejoles en la tierra del jardín. \nUna vez que ya estaban bien afianzados en el terreno, lentamente, los cinco frejoles, dirigidos por el frejol filósofo, comenzaron a estirarse más y más, levantando los brazos como si quisieran tocar el cielo. Así sus brazos se convirtieron en ramas verdes, brillantes y sanas que comenzaron a salir de la tierra, desarrollándose tan rápido que crecieron tan alto que se perdían entre las nubes. \nDos días después la mamá de Juanito invitó a todas las familias del pueblo a un festejo, donde se sirvió: cazuela de verduras con frejoles, hamburguesas de frejoles, ensalada de tomates, apio y palta. Y por supuesto mucha agua para beber. \nMientras tanto allá, debajo de la tierra, en el fondo del hueco donde estaban el frejol filósofo y sus amigos se producían muchas sonrisas. Los frejoles estaban muy contentos y se felicitaban mutuamente, porque habían llevado a cabo la misión para la cual habían nacido. \nY colorín, colorado, este cuento se ha terminado.",
        "image": "https://epubs-prod.s3.eu-central-1.amazonaws.com/6295dacb-c53b-4b82-9c33-71763de667da/1/content_generated/RESOLUTION_480x800/OEBPS/images/5_img01.jpg?X-Amz-Algorithm=AWS4-HMAC-SHA256&X-Amz-Content-Sha256=UNSIGNED-PAYLOAD&X-Amz-Credential=ASIAWGJKXABDBI36HW66%2F20241114%2Feu-central-1%2Fs3%2Faws4_request&X-Amz-Date=20241114T185717Z&X-Amz-Expires=21600&X-Amz-Security-Token=IQoJb3JpZ2luX2VjEGoaDGV1LWNlbnRyYWwtMSJIMEYCIQDPR67RLSf3KMj3IXgIFCGldolnqSHX%2FCAj%2FzInotw3VAIhAMvkR9f1C9iz%2B7eCNmAQIGYW78hGW6FPbv%2FtcBXuxx6%2FKoMECPP%2F%2F%2F%2F%2F%2F%2F%2F%2F%2FwEQABoMNDI1ODI4MjIwOTk4IgyljRiqgGJUJmcuCEsq1wMLXVQwIgDgRZzH1Se3WA2uK8O52Juipss1mIVYrd4IJtsp0XhcyZC98OU1omT1dmO6ECARZeqbph9Xxhm3gotJQvYB8O0szpViBsH0vqpANz9iQzxwGgcw9ZbNAiw%2BSDfxU3Qx%2FhiIK2UVSPhDOnBjPOVlyeHVQCA3qxT9bp1cfG1JgsvwtQbN0FG2wPQKKnZlwBzA13JfwicwkxfmClEd4guyAfIBwZCkiedAklYtKiT8AS3nNagPSi7X%2BjbGO0RNy3LngdjEFsCXbWZMCik6BNBEnsVcmHmkVUzE9%2FNg25Nx2J2mKNSb0W1djTFBu%2FEy06CKLWwHz3DhQxlI5RWKiD0WBn2Voe%2BIh1Z34bkIxxqwB%2BybDNiwH%2BSD5ezv8MthHNBGo3VwcSNg%2FIy9UOH6fINMhoS7FjI%2FIlXxk9NApqktQp7vjcv%2Bzupe0PhVzYt9Li%2BYIC9ioM0FeHZStc%2FxzFKvj1vhUwTgzOdZPXdo8bwqCogomlfkCXkg5qjPGH%2B86FV6XprKvRoXauYKoJTRdASk%2FeNmcK2WP929H0N5z9lLI%2BfE948pHsK5ZBwIY4LrP1B6fXmb9bonBll2kP7WEdu93OBZ6T7NAJykQq%2BpAijPIaVi9TIw2fPYuQY6pAExRUVae0wXuZczHWvJCksguNQKBOjhybJeKB0kc1fQ8e4aewHcjIR%2BU6PBYEvikCoMt2aM0OofS4OjBCTwimHXFZDvJ%2BlnELm9OzhHky2koArEUkzoo9smBkRBy%2FnX54ulhVYDp92Ufm7C%2BTXcy5wshZaDHOQoSttz6YOTIzzCd0dGbupN2wqKnOIyG6Z4fx6aK54uqYyXGXDgSZvPvqeTJV013Q%3D%3D&X-Amz-Signature=d6d72e7a61d96ecd81019325e7592ab661c2bf121a5d28f1df49ab5b80870af7&X-Amz-SignedHeaders=host&x-id=GetObject"
    }
]